{
	"page": [
		{
			"qna": [
				{
					"question": "약속 1시간 전 갑자기 친구한테 전화가 옵니다. 오늘 급한 일이 생겨서 약속을 취소한다고 합니다. 갑자기 생긴 여유 시간, 당신은 어떤 하루를 보낼 건가요?",
					"answer1": "너무 아쉽지만… 누구 불러서 놀지?",
					"answer2": "아쉽지만 그래도 집이 최고야 ㅎㅎ"
				},
				{
					"question": "당신이 회사에서 새로운 팀을 선택할 기회가 왔습니다. A 팀장은 할 일을 1 부터 10까지 구체적으로 지시해주시는 반면, B 팀장은 방향만 제시해준다고 합니다. 당신은 어떤 팀을 선택할 건가요?",
					"answer1": "나는 자유로운 게 좋아 B팀!",
					"answer2": "방향만 정해주면 어떻게 해? A팀"
				},
				{
					"question": "당신은 오늘 여유롭고 심심해서 친한 친구에게 전화를 걸었습니다. 그런데 친구가 목이 아파서 전화를 오래 못한다고 하네요. 이럴 때 당신의 반응은?",
					"answer1": " 목? 병원은 갔어? 정확히 어디가 아파?",
					"answer2": "헉 괜찮아? 약 사다줄까? 많이 아파?"
				},
				{
					"question": "오랜만에 해외로 여행을 떠나게 된 당신, 어떻게 여행할 건가요?",
					"answer1": "무슨 계획이야~ 맛집만 찾아두고 가자!",
					"answer2": "내 소중한 휴가... 계획 짜고 간다!"
				}
			]
		},
		{
			"qna": [
				{
					"question": "주식에 도전해보려는 당신, 시가총액, 매도, 상한가,배당 등 주식 기본 지식을 알고 있나요?",
					"answer1": "그 정도는 당연히 알지요",
					"answer2": "나는 완전 주식 초보야"
				},
				{
					"question": " 미국 기업 Amazon의 주식이 내부의 기술적 이슈로 하락 띄고 있습니다.  다음날 5% 정도 떨어진 것을 확인했습니다. 이럴 때 당신은",
					"answer1": "크게 보면 우상향이다.",
					"answer2": "빨리 팔고 다른 데 투자를 하는 게 낫겠어!"
				},
				{
					"question": "당신의 눈앞에 빨간색 버튼과 파란색 버튼이 있습니다. 빨간색 버튼은 100프로의 확률로 100만원을 주는 버튼과 50프로의 확률로 500만원을 주는 버튼이라고 합니다. 당신은 어떤 걸 누를건가요",
					"answer1": " 빨간색 버튼",
					"answer2": "파란색 버튼"
				},
				{
					"question": "예전에 참여한 이벤트에 당첨이 되어 아마존 오지를 여행할 기회가 생긴 당신! 당신의 선택은?",
					"answer1": "아무리 그래도 위험하지 않나…? ",
					"answer2": "와 이런 기회가? 무조건 가야지! "
				}
			]
		},
		{
			"qna": [
				{
					"question": "당신은 현재 직장에서 월급 400만원을 받고 있습니다. 당신은 월 800만원을 받을 수 있는 직무에 이직 제안을 받았습니다. 다만 조건은 먼저 기존의 일을 그만두고 새로운 곳의 면접을 보는 것입니다. 면접에서 떨어질 수 있다고 하네요. 당신은 어떤 선택을 하실 건가요?",
					"answer1": "400만원이면 충분하지.. 굳이 위험을 짊어질 필요가 있을까? ",
					"answer2": " 내가 면접을 잘 보면 되는 일이지 가보자고!"
				},
				{
					"question": "당신은 오늘 아침에 친구랑 싸워서 기분이 별로 안 좋아보이네요. 기분이 안 좋아도 직장은 가야하는 당신은…",
					"answer1": "오늘은 진짜 일할 기분이 아니네…",
					"answer2": "그건 그거고 ! 지금은 직장! 일하자! "
				},
				{
					"question": "친구들과 이야기를 하던 당신, 저마다 고등학교 시절 담임 선생님의 성함을 다르게 기억하고 있네요. 한 친구가 선생님의 성함을 맞추는 사람에게 맛있는 음식을 몰아자는 내기를 제안하네요.",
					"answer1": "못 먹어도 고 ! 내기 가보자고 ~ ",
					"answer2": " 음… 굳이 내기를 해야할까…? "
				},
				{
					"question": "한참 유행했던 오징어 게임이 실제로 진행된다고 하는 놀라운 소식! 456만 달러의 상금으로 유명한 게임에 참가 제안을 받은 당신의 선택은? ",
					"answer1": "내가 이길지도 모르잖아? 456만 달러면 위험 감수할 만 하지~",
					"answer2": "아무리 돈이 중요해도… 탈락하면 어떡해? "
				}
			]
		},
		{
			"qna": [
				{
					"question": "당신은 룸메이트와 설거지를 누가 할 지 정하기 위해 포커를 하고 있습니다. 당신은 투페어 카드를 뽑았습니다. (확률 4.7539%) 좋은 패지만 룸메이트의 표정을 보아하니 꽤나 자신 있어보입니다. 당신은 판을 포기하지 않고 결과를 확인할 건가요?",
					"answer1": "투페어 정도면 꽤 괜찮은데? 무조건 밀고 나가! ",
					"answer2": " 투페어 말고 더 좋은 트리플이나 풀 하우스가 있으면 어떡하지…? 그냥 끝낼까?"
				},
				{
					"question": "일확천금의 꿈을 꾸던 당신 드디어 복권에 당첨이 되었네요! 특이하게도 이 복권은 두 가지 선택지가 있네요. 당신은 3억을 10년에 걸쳐 한 달에 250만원 씩 받거나, 지금 당장 2억을 수령할 수 있는 두가지 선택지가 있습니다.",
					"answer1": "나눠서 받는다고 해도 1억 차이라면 한 달에 한 번 씩 받아야지! ",
					"answer2": "그래도 매달 조금씩 나눠 받는 건 영…. 당장 2억 플렉스! "
				},
				{
					"question": "주식 초보지만 그래프가 오른쪽 위로 향하는 건 알고 있는 당신! 두 가지 그래프가 있는데 어떤 게 더 맘에 드나요?",
					"answer1": "꾸준한 상승세의  그래프  ",
					"answer2": " 최근 10일 간 폭발적으로 급등한 주식 그래프! "
				},
				{
					"question": "친구 A가 이번에 주식을 사서 큰 돈을 벌었다는 소식을 들었습니다. 뉴스를 찾아보니 왠지 더 오를 거 같은 판단이 드는 당신, 이 주식을 매수하시겠습니까? ",
					"answer1": "뉴스 보니까 느낌이 좋아! 나도 이참에 주식 매수!",
					"answer2": " 음 그래도 이 기업에 대해 더 자세히 알아보고 가치가 있는지 확인해 봐야지. 일단 보류!"
				}
			]
		},
		{
			"qna": [
				{
					"question": "살까 말까 고민하며 예의 주시하던 주식이 가파른 상승세를 타고 있네요. 생각했던 가격보다 높은 가격의 주식이 되었지만 주식은 상승세를 보이고 있죠. 당신은 이 주식을 살 건가요?",
					"answer1": "내가 눈 여겨 본 주식이었고, 상승세를 타고 있으니 지금 사도  이득일 거 같은데? ",
					"answer2": " 내가 생각한 가격보다 높은데… 혹시 모르니까 지켜보자 "
				},
				{
					"question": "주식 투자 어플을 키자마자 보이는 상승세의 주식이 보입니다. 문제라면 이 주식에 대한 정보는 전혀 모른다는 거죠. 당신은 투자해볼까 고민하게 됩니다. 당신은…",
					"answer1": "모르는 주식이라 하더라도 상승세라면 충분히 투자해볼 만한데? ",
					"answer2": "정보가 없는 주식은 위험할 것 같아. 어떤 이유로 상승세를 보이는 지도 모르는 걸 "
				},
				{
					"question": "당신이 소유한 주식 중 하나가 일시적으로 급락할 수도 있다는 안타까운 소식이 들려오네요. 그러나 당신이 생각했을 때 그 주식의 성장 가치는 충분하다고 판단됩니다. 당신은 이 주식을 어떻게 할 건가요?",
					"answer1": "이 주식은 상품 가치가 있으니 떨어지더라도 다시 올라올 거야!  ",
					"answer2": " 상품 가치가 있다고 생각하지만 급락한다면 다시 올라오기 힘들 거 같은데… 이참에 팔아버리자!"
				},
				{
					"question": "최근 인공지능 기술이 각광 받기 시작하며 기존에 각광 받던 바이오 분야가 살짝 하락장을 띄고 있습니다. 당신은 인공지능과 관련된 주식과 바이오에 관련된 분야 모두 가지고 있습니다. 당신은 돈을 인공지능과 바이오에  나누어 투자할 건가요?",
					"answer1": "아무리 하락장이라도 바이오는 바이오니까 일단 둘 다 투자해두자 ",
					"answer2": " 인공지능이 그렇게 각광 받는데 바이오 분야에 그 큰 돈을 투자하는 건 무리야. 인공지능에서 더 수익성 높은 주식을 사자! "
				}
			]
		},
		{
			"qna": [
				{
					"question": "시가 총액, 주가지수, 블루칩, ROA, EPS… 말만 들어도 머리가 어질어질. 요즘 다들 주식 한다고 하는데 단어부터 어려워서 영…. 당신의 선택은?",
					"answer1": "어려워도 천리길도 한걸음부터, 차근차근 공부해서 주식 마스터가 되어주겠어!",
					"answer2": " 주식은 너무 어려운 거 같아… 어느 정도만 알아도 투자는 할 수 있지 않을까? "
				},
				{
					"question": "ZBTI(줍티)라는 처음 보는 주식을 보게 된 당신, 왠지 흥미가 생겨 정보를 찾아보는데 생각보다 저평가된 것 같다! 한 주 당 100만원의 가치가 있다고 판단이 되는데 실제로는 70만원에 팔리네? 당신의 선택은?",
					"answer1": "이건 분명히 떡상이다! 당장 사자!",
					"answer2": "가치가 100만원이어도 … 실제론 70만원에 팔리면 수익이 날까? 일단은 보류! "
				},
				{
					"question": "유명 검색 엔진 네○버에 접속한 당신, 오늘따라 뉴스가 보고 싶어지네요. 뉴스 탭에 들어간 당신이 선택한 뉴스들은?",
					"answer1": "연예계 같은 흥미로운 기사들도 좋지만 세상 돌아가는 것도 알아야지! 뭐? 실리콘밸리 은행이 파산?  ",
					"answer2": " 무래도 경제는 나랑 좀 거리가 멀지 않나…? 후딱 속보만 보고 나오자! "
				},
				{
					"question": "평소에 당신이 가격을 가늠해보던 유명한 주식 중 하나가 바닥을 쳤다고 합니다. 사고 싶었지만 가격이 너무 비싸서 망설이던 당신은 고민하게 됩니다. ",
					"answer1": "이때가 기회다! 지금 진입해서 나중에 회복될 때 팔아서 수익을 얻자! 이건 분명히 다시 올라온다!",
					"answer2": " 아… 바닥이라니… 달아나자! 지금 사면 돈 잃기밖에 더 하겠어?"
				}
			]
		}
	]
}
